{
  "1:1": {
    "id": "1:1",
    "text": "أبتدئ قراءة القرآن باسم الله مستعينا به، (اللهِ) علم على الرب -تبارك وتعالى- المعبود بحق دون سواه، وهو أخص أسماء الله تعالى، ولا يسمى به غيره سبحانه. (الرَّحْمَنِ) ذي الرحمة العامة الذي وسعت رحمته جميع الخلق، (الرَّحِيمِ) بالمؤمنين، وهما اسمان من أسمائه تعالى، يتضمنان إثبات صفة الرحمة لله تعالى كما يليق بجلاله.",
    "name": "التفسير الميسر",
    "language": "AR",
    "verse": "1:1",
    "page": 1,
    "section": 1,
    "chapter": 1
  },
  "1:2": {
    "id": "1:2",
    "text": "الثناء على الله بصفاته التي كلُّها أوصاف كمال، وبنعمه الظاهرة والباطنة، الدينية والدنيوية، وفي ضمنه أَمْرٌ لعباده أن يحمدوه، فهو المستحق له وحده، وهو سبحانه المنشئ للخلق، القائم بأمورهم، المربي لجميع خلقه بنعمه، ولأوليائه بالإيمان والعمل الصالح.",
    "name": "التفسير الميسر",
    "language": "AR",
    "verse": "1:2",
    "page": 1,
    "section": 1,
    "chapter": 1
  },
  "1:3": {
    "id": "1:3",
    "text": "(الرَّحْمَنِ) ذي الرحمة العامة الذي وسعت رحمته جميع الخلق، (الرَّحِيمِ) ، بالمؤمنين، وهما اسمان من أسماء الله تعالى.",
    "name": "التفسير الميسر",
    "language": "AR",
    "verse": "1:3",
    "page": 1,
    "section": 1,
    "chapter": 1
  },
  "1:4": {
    "id": "1:4",
    "text": "وهو سبحانه وحده مالك يوم القيامة، وهو يوم الجزاء على الأعمال. وفي قراءة المسلم لهذه الآية في كل ركعة من صلواته تذكير له باليوم الآخر، وحثٌّ له على الاستعداد بالعمل الصالح، والكف عن المعاصي والسيئات.",
    "name": "التفسير الميسر",
    "language": "AR",
    "verse": "1:4",
    "page": 1,
    "section": 1,
    "chapter": 1
  },
  "1:5": {
    "id": "1:5",
    "text": "إنا نخصك وحدك بالعبادة، ونستعين بك وحدك في جميع أمورنا، فالأمر كله بيدك، لا يملك منه أحد مثقال ذرة. وفي هذه الآية دليل على أن العبد لا يجوز له أن يصرف شيئًا من أنواع العبادة كالدعاء والاستغاثة والذبح والطواف إلا لله وحده، وفيها شفاء القلوب من داء التعلق بغير الله، ومن أمراض الرياء والعجب، والكبرياء.",
    "name": "التفسير الميسر",
    "language": "AR",
    "verse": "1:5",
    "page": 1,
    "section": 1,
    "chapter": 1
  },
  "1:6": {
    "id": "1:6",
    "text": "دُلَّنا، وأرشدنا، ووفقنا إلى الطريق المستقيم، وثبتنا عليه حتى نلقاك، وهو الإسلام، الذي هو الطريق الواضح الموصل إلى رضوان الله وإلى جنته، الذي دلّ عليه خاتم رسله وأنبيائه محمد صلى الله عليه وسلم، فلا سبيل إلى سعادة العبد إلا بالاستقامة عليه.",
    "name": "التفسير الميسر",
    "language": "AR",
    "verse": "1:6",
    "page": 1,
    "section": 1,
    "chapter": 1
  },
  "1:7": {
    "id": "1:7",
    "text": "طريق الذين أنعمت عليهم من النبيين والصدِّيقين والشهداء والصالحين، فهم أهل الهداية والاستقامة، ولا تجعلنا ممن سلك طريق المغضوب عليهم، الذين عرفوا الحق ولم يعملوا به، وهم اليهود، ومن كان على شاكلتهم، والضالين، وهم الذين لم يهتدوا عن جهل منهم، فضلوا الطريق، وهم النصارى، ومن اتبع سنتهم. وفي هذا الدعاء شفاء لقلب المسلم من مرض الجحود والجهل والضلال، ودلالة على أن أعظم نعمة على الإطلاق هي نعمة الإسلام، فمن كان أعرف للحق وأتبع له، كان أولى بالصراط المستقيم، ولا ريب أن أصحاب رسول الله صلى الله عليه وسلم هم أولى الناس بذلك بعد الأنبياء عليهم السلام، فدلت الآية على فضلهم، وعظيم منزلتهم، رضي الله عنهم.",
    "name": "التفسير الميسر",
    "language": "AR",
    "verse": "1:7",
    "page": 1,
    "section": 1,
    "chapter": 1
  },
  "2:1": {
    "id": "2:1",
    "text": "هذه الحروف وغيرها من الحروف المقطَّعة في أوائل السور فيها إشارة إلى إعجاز القرآن; فقد وقع به تحدي المشركين، فعجزوا عن معارضته، وهو مركَّب من هذه الحروف التي تتكون منها لغة العرب. فدَلَّ عجز العرب عن الإتيان بمثله -مع أنهم أفصح الناس- على أن القرآن وحي من الله.",
    "name": "التفسير الميسر",
    "language": "AR",
    "verse": "2:1",
    "page": 2,
    "section": 1,
    "chapter": 2
  },
  "2:2": {
    "id": "2:2",
    "text": "ذلك القرآن هو الكتاب العظيم الذي لا شَكَّ أنه من عند الله، فلا يصح أن يرتاب فيه أحد لوضوحه، ينتفع به المتقون بالعلم النافع والعمل الصالح وهم الذين يخافون الله، ويتبعون أحكامه.",
    "name": "التفسير الميسر",
    "language": "AR",
    "verse": "2:2",
    "page": 2,
    "section": 1,
    "chapter": 2
  },
  "2:3": {
    "id": "2:3",
    "text": "وهم الذين يُصَدِّقون بالغيب الذي لا تدركه حواسُّهم ولا عقولهم وحدها; لأنه لا يُعْرف إلا بوحي الله إلى رسله، مثل الإيمان بالملائكة، والجنة، والنار، وغير ذلك مما أخبر الله به أو أخبر به رسوله صلى الله عليه وسلم، (والإيمان: كلمة جامعة للإقرار بالله وملائكته وكتبه ورسله واليوم الآخر والقدر خيره وشره، وتصديق الإقرار بالقول والعمل بالقلب واللسان والجوارح) وهم مع تصديقهم بالغيب يحافظون على أداء الصلاة في مواقيتها أداءً صحيحًا وَفْق ما شرع الله لنبيه محمد صلى الله عليه وسلم، ومما أعطيناهم من المال يخرجون صدقة أموالهم الواجبة والمستحبة.",
    "name": "التفسير الميسر",
    "language": "AR",
    "verse": "2:3",
    "page": 2,
    "section": 1,
    "chapter": 2
  },
  "2:4": {
    "id": "2:4",
    "text": "والذين يُصَدِّقون بما أُنزل إليك أيها الرسول من القرآن، وبما أنزل إليك من الحكمة، وهي السنة، وبكل ما أُنزل مِن قبلك على الرسل من كتب، كالتوراة والإنجيل وغيرهما، ويُصَدِّقون بدار الحياة بعد الموت وما فيها من الحساب والجزاء، تصديقا بقلوبهم يظهر على ألسنتهم وجوارحهم وخص يوم الآخرة بالذكر; لأن الإيمان به من أعظم البواعث على فعل الطاعات، واجتناب المحرمات، ومحاسبة النفس.",
    "name": "التفسير الميسر",
    "language": "AR",
    "verse": "2:4",
    "page": 2,
    "section": 1,
    "chapter": 2
  },
  "2:5": {
    "id": "2:5",
    "text": "أصحاب هذه الصفات على نور من ربهم وبتوفيق مِن خالقهم وهاديهم، وهم الفائزون الذين أدركوا ما طلبوا، ونَجَوا من شرِّ ما منه هربوا.",
    "name": "التفسير الميسر",
    "language": "AR",
    "verse": "2:5",
    "page": 2,
    "section": 1,
    "chapter": 2
  },
  "2:6": {
    "id": "2:6",
    "text": "إن الذين جحدوا ما أُنزل إليك من ربك استكبارًا وطغيانًا، لن يقع منهم الإيمان، سواء أخوَّفتهم وحذرتهم -أيها الرسول- من عذاب الله، أم تركت ذلك؛ لإصرارهم على باطلهم.",
    "name": "التفسير الميسر",
    "language": "AR",
    "verse": "2:6",
    "page": 3,
    "section": 1,
    "chapter": 2
  },
  "2:7": {
    "id": "2:7",
    "text": "طبع الله على قلوب هؤلاء وعلى سمعهم، وجعل على أبصارهم غطاء; بسبب كفرهم وعنادهم مِن بعد ما تبيَّن لهم الحق، فلم يوفقهم للهدى، ولهم عذاب شديد في نار جهنم.",
    "name": "التفسير الميسر",
    "language": "AR",
    "verse": "2:7",
    "page": 3,
    "section": 1,
    "chapter": 2
  },
  "2:8": {
    "id": "2:8",
    "text": "ومن الناس فريق يتردد متحيِّرًا بين المؤمنين والكافرين، وهم المنافقون الذين يقولون بألسنتهم: صدَّقْنَا بالله وباليوم الآخر، وهم في باطنهم كاذبون لم يؤمنوا.",
    "name": "التفسير الميسر",
    "language": "AR",
    "verse": "2:8",
    "page": 3,
    "section": 1,
    "chapter": 2
  },
  "2:9": {
    "id": "2:9",
    "text": "يعتقدون بجهلهم أنهم يخادعون الله والذين آمنوا بإظهارهم الإيمان وإضمارهم الكفر، وما يخدعون إلا أنفسهم; لأن عاقبة خداعهم تعود عليهم. ومِن فرط جهلهم لا يُحِسُّون بذلك; لفساد قلوبهم.",
    "name": "التفسير الميسر",
    "language": "AR",
    "verse": "2:9",
    "page": 3,
    "section": 1,
    "chapter": 2
  },
  "2:10": {
    "id": "2:10",
    "text": "في قلوبهم شكٌّ وفساد فابْتُلوا بالمعاصي الموجبة لعقوبتهم، فزادهم الله شكًا، ولهم عقوبة موجعة بسبب كذبهم ونفاقهم.",
    "name": "التفسير الميسر",
    "language": "AR",
    "verse": "2:10",
    "page": 3,
    "section": 1,
    "chapter": 2
  },
  "2:11": {
    "id": "2:11",
    "text": "وإذا نُصحوا ليكفُّوا عن الإفساد في الأرض بالكفر والمعاصي، وإفشاء أسرار المؤمنين، وموالاة الكافرين، قالوا -كذبًا وجدالاً- إنما نحن أهل الإصلاح.",
    "name": "التفسير الميسر",
    "language": "AR",
    "verse": "2:11",
    "page": 3,
    "section": 1,
    "chapter": 2
  },
  "2:12": {
    "id": "2:12",
    "text": "[أي لا يشعرون] أنَّ هذا الذي يفعلونه ويزعمون أنه إصلاح هو عين الفساد، لكنهم بسبب جهلهم وعنادهم لا يُحِسُّون.",
    "name": "التفسير الميسر",
    "language": "AR",
    "verse": "2:12",
    "page": 3,
    "section": 1,
    "chapter": 2
  },
  "2:13": {
    "id": "2:13",
    "text": "وإذا قيل للمنافقين: آمِنُوا -مثل إيمان الصحابة، وهو الإيمان بالقلب واللسان والجوارح-، جادَلوا وقالوا: أَنُصَدِّق مثل تصديق ضعاف العقل والرأي، فنكون نحن وهم في السَّفَهِ سواء؟ فردَّ الله عليهم بأن السَّفَهَ مقصور عليهم، وهم لا يعلمون أن ما هم فيه هو الضلال والخسران.",
    "name": "التفسير الميسر",
    "language": "AR",
    "verse": "2:13",
    "page": 3,
    "section": 1,
    "chapter": 2
  },
  "2:14": {
    "id": "2:14",
    "text": "هؤلاء المنافقون إذا قابلوا المؤمنين قالوا: صدَّقنا بالإسلام مثلكم، وإذا انصرفوا وذهبوا إلى زعمائهم الكفرة المتمردين على الله أكَّدوا لهم أنهم على ملة الكفر لم يتركوها، وإنما كانوا يَسْتَخِفُّون بالمؤمنين، ويسخرون منهم.",
    "name": "التفسير الميسر",
    "language": "AR",
    "verse": "2:14",
    "page": 3,
    "section": 1,
    "chapter": 2
  },
  "2:15": {
    "id": "2:15",
    "text": "الله يستهزئ بهم ويُمهلهم; ليزدادوا ضلالا وحَيْرة وترددًا، ويجازيهم على استهزائهم بالمؤمنين.",
    "name": "التفسير الميسر",
    "language": "AR",
    "verse": "2:15",
    "page": 3,
    "section": 1,
    "chapter": 2
  },
  "2:16": {
    "id": "2:16",
    "text": "أولئك المنافقون باعوا أنفسهم في صفقة خاسرة، فأخذوا الكفر، وتركوا الإيمان، فما كسبوا شيئًا، بل خَسِروا الهداية. وهذا هو الخسران المبين.",
    "name": "التفسير الميسر",
    "language": "AR",
    "verse": "2:16",
    "page": 3,
    "section": 1,
    "chapter": 2
  },
  "2:17": {
    "id": "2:17",
    "text": "حال المنافقين الذين آمنوا -ظاهرًا لا باطنًا- برسالة محمد صلى الله عليه وسلم، ثم كفروا، فصاروا يتخبطون في ظلماتِ ضلالهم وهم لا يشعرون، ولا أمل لهم في الخروج منها، تُشْبه حالَ جماعة في ليلة مظلمة، وأوقد أحدهم نارًا عظيمة للدفء والإضاءة، فلما سطعت النار وأنارت ما حوله، انطفأت وأعتمت، فصار أصحابها في ظلمات لا يرون شيئًا، ولا يهتدون إلى طريق ولا مخرج.",
    "name": "التفسير الميسر",
    "language": "AR",
    "verse": "2:17",
    "page": 4,
    "section": 1,
    "chapter": 2
  },
  "2:18": {
    "id": "2:18",
    "text": "هم صُمٌّ عن سماع الحق سماع تدبر، بُكْم عن النطق به، عُمْي عن إبصار نور الهداية; لذلك لا يستطيعون الرجوع إلى الإيمان الذي تركوه، واستعاضوا عنه بالضلال.",
    "name": "التفسير الميسر",
    "language": "AR",
    "verse": "2:18",
    "page": 4,
    "section": 1,
    "chapter": 2
  },
  "2:19": {
    "id": "2:19",
    "text": "أو تُشْبه حالُ فريق آخر من المنافقين يظهر لهم الحق تارة، ويشكون فيه تارة أخرى، حالَ جماعة يمشون في العراء، فينصب عليهم مطر شديد، تصاحبه ظلمات بعضها فوق بعض، مع قصف الرعد، ولمعان البرق، والصواعق المحرقة، التي تجعلهم من شدة الهول يضعون أصابعهم في آذانهم; خوفًا من الهلاك. والله تعالى محيط بالكافرين لا يفوتونه ولا يعجزونه.",
    "name": "التفسير الميسر",
    "language": "AR",
    "verse": "2:19",
    "page": 4,
    "section": 1,
    "chapter": 2
  },
  "2:20": {
    "id": "2:20",
    "text": "يقارب البرق -من شدة لمعانه- أن يسلب أبصارهم، ومع ذلك فكلَّما أضاء لهم مشَوْا في ضوئه، وإذا ذهب أظلم الطريق عليهم فيقفون في أماكنهم. ولولا إمهال الله لهم لسلب سمعهم وأبصارهم، وهو قادر على ذلك في كل وقتٍ، إنه على كل شيء قدير.",
    "name": "التفسير الميسر",
    "language": "AR",
    "verse": "2:20",
    "page": 4,
    "section": 1,
    "chapter": 2
  },
  "2:21": {
    "id": "2:21",
    "text": "نداء من الله للبشر جميعًا: أن اعبدوا الله الذي ربَّاكم بنعمه، وخافوه ولا تخالفوا دينه; فقد أوجدكم من العدم، وأوجد الذين من قبلكم; لتكونوا من المتقين الذين رضي الله عنهم ورضوا عنه.",
    "name": "التفسير الميسر",
    "language": "AR",
    "verse": "2:21",
    "page": 4,
    "section": 1,
    "chapter": 2
  },
  "2:22": {
    "id": "2:22",
    "text": "ربكم الذي جعل لكم الأرض بساطًا; لتسهل حياتكم عليها، والسماء محكمة البناء، وأنزل المطر من السحاب فأخرج لكم به من ألوان الثمرات وأنواع النبات رزقًا لكم، فلا تجعلوا لله نظراء في العبادة، وأنتم تعلمون تفرُّده بالخلق والرزق، واستحقاقِه العبودية.",
    "name": "التفسير الميسر",
    "language": "AR",
    "verse": "2:22",
    "page": 4,
    "section": 1,
    "chapter": 2
  },
  "2:23": {
    "id": "2:23",
    "text": "وإن كنتم -أيها الكافرون المعاندون- في شَكٍّ من القرآن الذي نَزَّلناه على عبدنا محمد صلى الله عليه وسلم، وتزعمون أنه ليس من عند الله، فهاتوا سورة تماثل سورة من القرآن، واستعينوا بمن تقدرون عليه مِن أعوانكم، إن كنتم صادقين في دعواكم.",
    "name": "التفسير الميسر",
    "language": "AR",
    "verse": "2:23",
    "page": 4,
    "section": 1,
    "chapter": 2
  },
  "2:24": {
    "id": "2:24",
    "text": "فإن عجَزتم الآن -وستعجزون مستقبلا لا محالة- فاتقوا النار بالإيمان بالنبي صلى الله عليه وسلم وطاعة الله تعالى. هذه النار التي حَطَبُها الناس والحجارة، أُعِدَّتْ للكافرين بالله ورسله.",
    "name": "التفسير الميسر",
    "language": "AR",
    "verse": "2:24",
    "page": 4,
    "section": 1,
    "chapter": 2
  },
  "2:25": {
    "id": "2:25",
    "text": "وأخبر -أيها الرسول- أهل الإيمان والعمل الصالح خبرًا يملؤهم سرورًا، بأن لهم في الآخرة حدائق عجيبة، تجري الأنهار تحت قصورها العالية وأشجارها الظليلة. كلَّما رزقهم الله فيها نوعًا من الفاكهة اللذيذة قالوا: قد رَزَقَنا الله هذا النوع من قبل، فإذا ذاقوه وجدوه شيئًا جديدًا في طعمه ولذته، وإن تشابه مع سابقه في اللون والمنظر والاسم. ولهم في الجنَّات زوجات مطهَّرات من كل ألوان الدنس الحسيِّ كالبول والحيض، والمعنوي كالكذب وسوء الخُلُق. وهم في الجنة ونعيمها دائمون، لا يموتون فيها ولا يخرجون منها.",
    "name": "التفسير الميسر",
    "language": "AR",
    "verse": "2:25",
    "page": 5,
    "section": 1,
    "chapter": 2
  },
  "2:26": {
    "id": "2:26",
    "text": "إن الله تعالى لا يستحيي من الحق أن يذكر شيئًا ما، قلَّ أو كثر، ولو كان تمثيلا بأصغر شيء، كالبعوضة والذباب ونحو ذلك، مما ضربه الله مثلا لِعَجْز كل ما يُعْبَد من دون الله. فأما المؤمنون فيعلمون حكمة الله في التمثيل بالصغير والكبير من خلقه، وأما الكفار فَيَسْخرون ويقولون: ما مراد الله مِن ضَرْب المثل بهذه الحشرات الحقيرة؟ ويجيبهم الله بأن المراد هو الاختبار، وتمييز المؤمن من الكافر; لذلك يصرف الله بهذا المثل ناسًا كثيرين عن الحق لسخريتهم منه، ويوفق به غيرهم إلى مزيد من الإيمان والهداية. والله تعالى لا يظلم أحدًا; لأنه لا يَصْرِف عن الحق إلا الخارجين عن طاعته.",
    "name": "التفسير الميسر",
    "language": "AR",
    "verse": "2:26",
    "page": 5,
    "section": 1,
    "chapter": 2
  },
  "2:27": {
    "id": "2:27",
    "text": "الذين ينكثون عهد الله الذي أخذه عليهم بالتوحيد والطاعة، وقد أكَّده بإرسال الرسل، وإنزال الكتب، ويخالفون دين الله كقطع الأرحام ونشر الفساد في الأرض، أولئك هم الخاسرون في الدنيا والآخرة.",
    "name": "التفسير الميسر",
    "language": "AR",
    "verse": "2:27",
    "page": 5,
    "section": 1,
    "chapter": 2
  },
  "2:28": {
    "id": "2:28",
    "text": "كيف تنكرون -أيُّها المشركون- وحدانية الله تعالى، وتشركون به غيره في العبادة مع البرهان القاطع عليها في أنفسكم؟ فلقد كنتم أمواتًا فأوجدكم ونفخ فيكم الحياة، ثم يميتكم بعد انقضاء آجالكم التي حددها لكم، ثم يعيدكم أحياء يوم البعث، ثم إليه ترجعون للحساب والجزاء.",
    "name": "التفسير الميسر",
    "language": "AR",
    "verse": "2:28",
    "page": 5,
    "section": 1,
    "chapter": 2
  },
  "2:29": {
    "id": "2:29",
    "text": "اللهُ وحده الذي خَلَق لأجلكم كل ما في الأرض من النِّعم التي تنتفعون بها، ثم قصد إلى خلق السموات، فسوَّاهنَّ سبع سموات، وهو بكل شيء عليم. فعِلْمُه -سبحانه- محيط بجميع ما خلق.",
    "name": "التفسير الميسر",
    "language": "AR",
    "verse": "2:29",
    "page": 5,
    "section": 1,
    "chapter": 2
  },
  "2:30": {
    "id": "2:30",
    "text": "واذكر -أيها الرسول- للناس حين قال ربك للملائكة: إني جاعل في الأرض قومًا يخلف بعضهم بعضًا لعمارتها. قالت: يا ربَّنا علِّمْنا وأَرْشِدْنا ما الحكمة في خلق هؤلاء، مع أنَّ من شأنهم الإفساد في الأرض واراقة الدماء ظلما وعدوانًا ونحن طوع أمرك، ننزِّهك التنزيه اللائق بحمدك وجلالك، ونمجِّدك بكل صفات الكمال والجلال؟ قال الله لهم: إني أعلم ما لا تعلمون من المصلحة الراجحة في خلقهم.",
    "name": "التفسير الميسر",
    "language": "AR",
    "verse": "2:30",
    "page": 6,
    "section": 1,
    "chapter": 2
  },
  "2:31": {
    "id": "2:31",
    "text": "وبيانًا لفضل آدم عليه السلام علَّمه الله أسماء الأشياء كلها، ثم عرض مسمياتها على الملائكة قائلا لهم: أخبروني بأسماء هؤلاء الموجودات، إن كنتم صادقين في أنكم أَوْلى بالاستخلاف في الأرض منهم.",
    "name": "التفسير الميسر",
    "language": "AR",
    "verse": "2:31",
    "page": 6,
    "section": 1,
    "chapter": 2
  },
  "2:32": {
    "id": "2:32",
    "text": "قالت الملائكة: ننزِّهك يا ربَّنا، ليس لنا علم إلا ما علَّمتنا إياه. إنك أنت وحدك العليم بشئون خلقك، الحكيم في تدبيرك.",
    "name": "التفسير الميسر",
    "language": "AR",
    "verse": "2:32",
    "page": 6,
    "section": 1,
    "chapter": 2
  },
  "2:33": {
    "id": "2:33",
    "text": "قال الله: يا آدم أخبرهم بأسماء هذه الأشياء التي عجَزوا عن معرفتها. فلما أخبرهم آدم بها، قال الله للملائكة: لقد أخبرتكم أني أعلم ما خفي عنكم في السموات والأرض، وأعلم ما تظهرونه وما تخفونه.",
    "name": "التفسير الميسر",
    "language": "AR",
    "verse": "2:33",
    "page": 6,
    "section": 1,
    "chapter": 2
  },
  "2:34": {
    "id": "2:34",
    "text": "واذكر -أيها الرسول- للناس تكريم الله لآدم حين قال سبحانه للملائكة: اسجدوا لآدم إكرامًا له وإظهارًا لفضله، فأطاعوا جميعًا إلا إبليس امتنع عن السجود تكبرًا وحسدًا، فصار من الجاحدين بالله، العاصين لأمره.",
    "name": "التفسير الميسر",
    "language": "AR",
    "verse": "2:34",
    "page": 6,
    "section": 1,
    "chapter": 2
  },
  "2:35": {
    "id": "2:35",
    "text": "وقال الله: يا آدم اسكن أنت وزوجك حواء الجنة، وتمتعا بثمارها تمتعًا هنيئًا واسعًا في أي مكان تشاءان فيها، ولا تقربا هذه الشجرة حتى لا تقعا في المعصية، فتصيرا من المتجاوزين أمر الله.",
    "name": "التفسير الميسر",
    "language": "AR",
    "verse": "2:35",
    "page": 6,
    "section": 1,
    "chapter": 2
  }
}